// Написать программу для сложения 
// двух случайных чисел отт 1 до 10
int numberA = new Random().Next(1, 10);
Console.WriteLine(numberA);
int numberB = new Random().Next(1, 10);
Console.WriteLine(numberB);
Console.WriteLine(numberA+numberB);
